<?php
require_once "core/templates/header.php";

$pageTemplate .= <<<PageBody
<div class="container">
    <div class="row mb-5">
        <div class="col-12 text-center page-title" data-aos="zoom-in">
            <h2>בדיקה עצמאית</h2>
            <hr>
        </div>
    </div>
    
    <div class="row self-check">
        <div class="col-12" data-aos="zoom-out">
        <h3>איך מבצעים את הבדיקה העצמית?</h3>
        <p>
            <ol>
                <li>נקודת המוצא לבדיקה: חפשו על העור נגעים חדשים שצמחו עליו או כל שינוי בעור מאז הפעם האחרונה שבדקתם אותו.</li>
                <li>מה צריך לבדיקה? תאורה בהירה (אין כמו אור שמש, אבל גם חדר גדול ומואר מתאים למשימה‭,(‬ מראה גדולה לכל הגוף (רצוי מראת גובה עומדת‭,(‬ מראת יד, שני כיסאות או שרפרפים ומייבש שיער. את הבדיקה צריך לבצע כשאתם עירומים לחלוטין.</li>
                <li>בחנו את הראש והפנים תוך שימוש באחת המראות או בשתיהן. השתמשו במייבש השיער כדי להזיז את שיער הראש ולבחון היטב את עור הקרקפת.</li>
                <li>בדקו את הידיים, כולל ציפורניים. במראה הגדולה בחנו היטב את המרפקים, את הזרועות ואת בתי השחי.</li>
                <li>התמקדו בצוואר, בחזה ובכלל מקו המותניים ומעלה. לנשים: בדקו גם מתחת לשדיים.</li>
                <li>תוך שימוש במראת היד ובמראה הגדולה בחנו את העורף, הכתפיים, הזרועות, הגב, העכוז והרגליים.</li>
                <li>בישיבה בדקו את הרגליים ואת כפות הרגליים, כולל עקבים וציפורניים. השתמשו בשלב הזה במראת היד כדי לבחון את איברי המין וסביבתם.</li>

            </ol>
        </p>
        </div>
        
        <div class="col-12" data-aos="zoom-out">
        <p>
            <h3 class="mt-5">סימנים שצריכים להדליק נורה אדומה</h3>
            <ul  class="mb-5">
                <li>שינוי בגודל השומה – התרחבות השומה וגידול שטח הפנים שלה.</li>
                <li>שינוי בגיאומטריה – לרוב השומות יש שטח פנים חלק, לעומת זאת שטח פני השומה הסרטנית אינו אחיד.</li>
                <li>שינוי בצבע – השומה עשויה להפוך לאדומה או לפתח שוליים אדומים. לעיתים היא מקבלת גוון כהה יותר, שמורכב מכמה צבעים.</li>
                <li>שינוי בגבולות השומה – שומה שגבולותיה לא מעוגלים, ברורים ומוגדרים – חשודה כממאירה.</li>
                <li>שינוי בגובה – שומה ממאירה הופכת לעיתים לגבשושית יותר ובולטת מעל פני העור.</li>
                <li>גירוד, גלד או דימום של שומה או של נקודת חן. אם גיליתם אחד או יותר מהשינויים האלה, גשו לרופא עור לבדיקה.</li>
            </ul>
        </p>
        </div>
        
    </div>
</div>
PageBody;


echo $pageTemplate;
include "core/templates/footer.php";